<?php require_once('Connections/conn_CSRC.php'); ?>
<?php //限制存取頁面
if (!isset($_SESSION)) {
    session_start();
}

date_default_timezone_set("Asia/Taipei");

?>
<?php
// *** Validate request to login to this site.

if (isset($_POST['username'])) {
    $loginUsername = $_POST['username'];
    $password = $_POST['password'];
    $MM_redirectLoginSuccess = "index.php";
    $MM_redirectLoginFailed = "login.php?error";

    mysql_select_db($database_conn_CSRC, $conn_CSRC);

    $LoginRS__query = sprintf(
        "SELECT user, password, authority FROM CSRC_user WHERE user='%s' AND password=password('%s')",
        get_magic_quotes_gpc() ? $loginUsername : addslashes($loginUsername),
        get_magic_quotes_gpc() ? $password : addslashes($password)
    );

    $LoginRS = mysql_query($LoginRS__query, $conn_CSRC) or die(mysql_error());
    $loginFoundUser = mysql_num_rows($LoginRS);

    if ($loginFoundUser) {

        $loginStrGroup  = mysql_result($LoginRS, 0, 'authority');

        //declare two session variables and assign them
        $_SESSION['CSRC_user'] = $loginUsername;
        $_SESSION['CSRC_authority'] = $loginStrGroup;

        $updateSQL = sprintf("UPDATE csrc_user SET `login_time`='%s' WHERE `user`='%s'", date('Y-m-d H:i:s'), $_POST['username']);

        mysql_select_db($database_conn_CSRC, $conn_CSRC);
        $Result1 = mysql_query($updateSQL, $conn_CSRC) or die(mysql_error());

        header("Location: " . $MM_redirectLoginSuccess);
    } else {
        header("Location: " . $MM_redirectLoginFailed);
    }
}
?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<!-- InstanceBegin template="/Templates/CSRC.dwt" codeOutsideHTMLIsLocked="false" -->

<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <!-- InstanceBeginEditable name="doctitle" -->
    <title>中央大學校園安全中心-使用者登入</title>
    <!-- InstanceEndEditable -->
    <link href="css/style.css" rel="stylesheet" type="text/css" />
    <link rel="stylesheet" href="https://www.w3schools.com/w3css/4/w3.css">
    <!--[if IE 5]>
        <style type="text/css"> 
            /* place css box model fixes for IE 5* in this conditional comment */
            #sidebar1 { width: 220px; }
        </style>
    <![endif]-->
    <!--[if IE]>
        <style type="text/css"> 
            /* place css fixes for all versions of IE in this conditional comment */
            #mainContent { zoom: 1; }
            /* the above proprietary zoom property gives IE the hasLayout it needs to avoid several bugs */
        </style>
    <![endif]-->
    <!-- InstanceBeginEditable name="head" -->
    <style type="text/css">
        .content {
            color: black;
            font-size: large;
        }
        h3{
            font-family:Microsoft JhengHei; 
            font-weight:bold;
        }
        < !-- .style1 {
            color: #FF0000;
            font-weight: bold;
        }

        -->
    </style>
    <!-- InstanceEndEditable -->
</head>
<!--This template was created by www.flash-templates-today.com
Flash-Templates-Today.com - Gives a possibility to obtain a ready free flash template, free css template and other kind of website template!-->

<body>
    <!-- begin #container -->
    <div id="container">
        <!-- begin #header -->
        <div id="header">
            <div class="headerBackground">&nbsp;</div>
            <div id="navcontainer" style="font-family:Microsoft JhengHei; font-weight:bold;">
                <ul id="navlist">
                    <li><a href="https://military.ncu.edu.tw/index.php">首頁</a></li>
                    <li><a href="SecurityCenter.php">校安中心</a></li>
                    <li><a href="activity.php">活動集錦</a></li>
                    <li><a href="fraud.php"id="current">防詐騙宣導</a></li>
                    <li><a href="floorPlanIndex.php" >緊急災害</a></li>
                    <li><a href="index.php">校安管理系統</a></li>
                </ul>
            </div>
        </div>
        <!-- end #header -->
        <!-- begin #mainContent -->
        <div class="w3-sidebar w3-light-grey w3-bar-block w3-border" style="max-width:250px; max-height:150px ;position:absolute!important;">
            <a href="download/法務部反詐騙宣導影片.wmv" class="w3-bar-item w3-button w3-border-bottom" target="_blank">法務部反詐騙宣導影片</a>
            <a href="download/預防7大熱門詐騙.pdf" class="w3-bar-item w3-button w3-border-bottom" target="_blank">警政署反詐騙宣導<br>-預防7大熱門詐騙</a>
            <a href="download/電話詐騙特徵.png" class="w3-bar-item w3-button" target="_blank">電話詐騙特徵</a>
        </div>
        <div id="mainContent" style="margin-left:25%">
            <div class="content pull-right col-sm-12 col-md-9" >
                <!--content start-->
                <div class="title-box" >
                    <h3 class="title">反詐騙宣導</h3>
                </div>
                近十年來財產犯罪人數中，最多者除了竊盜犯罪外，就是詐欺犯罪了。根據統計，犯罪人數從八十二年到九十一年間，共計一九一二六人。由此可見詐欺犯罪之多，社會大眾不可不隨時提高警覺，慎加預防。詐欺犯罪歹徒擅於利用人性的貪婪，以巧言令色配合時空因素，遂行詐騙技倆。為使民眾瞭解各類詐欺案例、手法特性及如何避免受騙，爰彙編本書供參考，引為前車之鑑，以減少詐欺案件發生。
                <div class="title-box">
                    <h3 class="title">常見詐騙犯罪型態與手法</h3>
                </div>
                <dl>

                    <dt>（一）刮刮樂、六合彩金詐欺</dt>
                    <ul>
                        <li>詐騙集團印製大量刮刮樂彩券寄出，收件人一刮皆中鉅額獎金，當被害人打電話查詢時，對方即要求預付百分之十五稅金，後歹徒接著又以彩金須會員才能領取，要求再繳會費及公司已代簽六合彩之簽注金，周而復始，連環詐財。</li>
                        <li>詐騙集團刊登或散發廣告，宣稱為某國際集團公司與大陸官方交涉，可獨家鎖控香港彩券局之六合彩明牌，如有失誤願理賠千萬元等為餌，向各地六合彩迷詐財。</li>
                        <li>詐騙集團將刮刮樂置於知名商品紙箱內，使消費者誤信是廠商的酬賓活動，並以刮刮樂上之電話查詢無誤後將稅金匯入指定帳戶內。</li>
                        <li>詐騙集團利用報紙刊登中獎名單，並在宣傳單上印有香港特區行政長官董建華的照片作為集團負責人，俾以取信民眾。</li>
                    </ul>
                    <dt>（二）信用卡詐欺</dt>
                    <ul>
                        <li>歹徒設法先行得知消費者信用卡內碼後，據以偽、變造該信用卡，再勾結商家大肆消費。</li>
                        <li>歹徒以偽造、拾得他人遺失之身分證，向銀行申請信用卡後盜刷。</li>
                        <li>歹徒在原申請人未收到銀行寄出的信用卡前，將其攔截後盜刷。</li>
                        <li>歹徒以空白信用卡，用打凸機、錄碼機、燙印機打上持卡人身分資料、卡號及發卡日期，複製猶如真品的信用卡，再和廠商勾結刷卡，嗣向銀行要求理賠後對分利益。</li>
                        <li>被害人利用信用卡在電腦網路上購物消費，致信用卡卡號遭到網路駭客入侵攔截，繼而被冒用盜刷。</li>
                    </ul>
                    <dt>（三）行動電話簡訊詐欺<br>
                    </dt>
                    <dd>歹徒利用電腦傳送「中轎車」、「中大獎」之手機簡訊，使手機簡訊接收者誤以為中獎，該詐騙集團即要求民眾必先提供稅金，以保有中獎之禮品，騙取民眾之錢財或在簡訊留下一組0941、0951、0204、0209等加值付費電話號碼，要你回電給他的情況，有的用戶會真的用手機回電給對方，對方可能會藉故跟你哈啦許久，藉機詐取電話費用。</dd>
                    <dt>（四）金融卡匯款方式詐欺</dt>
                    <dd>歹徒在一般媒體、網路或散發傳單以超低價價格販售賣相良好之商品，待民眾電話詢價時，即以時機不再須即刻以金融卡轉帳方式購買，再利用一般民眾不懂轉帳程序，而設計出一套繁複的操作順序指示，按照其指示操作後，轉成功的金額往往數十倍於原來之費用，以達到將一般民眾之存款詐轉的目的。</dd>
                    <dt>（五）網路購物詐欺</dt>
                    <dd>歹徒在網路上刊出非常低廉的商品誘使民眾匯款，再以劣品充數，交易完成後即避不見面。 <br>
                    </dd>
                    <dt>（六）網路銀行轉帳詐欺</dt>
                    <dd>歹徒在報紙刊登廣告或散發傳單，宣稱可幫助民眾貸款、加盟、購買法拍車等，要求被害人先行到其指定銀行開戶，存入相當之權利金或保證金，並設定電話語音約定轉帳帳戶（網路銀行服務及語音查詢帳戶餘額），然後歹徒再要求被害人提供語音查詢餘額密碼及身分證件、地址等相關資料以便確認，再行利用電話語音轉帳功能（網路電子交易）將被害人之存款轉帳領走</dd>
                    <dt>（七）提款機詐欺</dt>
                    <dd>歹徒利用民眾貪圖方便心理，在遊樂場或臨時市集旁放置假提款機或在提款機鍵盤套上假鍵盤，當民眾置入信用卡或金融卡或按鍵後側錄密碼，進而盜領存款。</dd>
                    <dt>（八）假權狀、證照文件詐欺</dt>
                    <dd>不法之徒利用精密手法，偽造、變造身分證或政府機關核發執照、權狀、文書等證件，實施各種詐欺行為。如以他人偽、變造身分證申領護照，或以假文件請領土地所有權狀等是。</dd>
                    <dt>（九）金光黨詐欺</dt>
                    <dd>以二人或三人一組，向被害人謊稱其中一人為傻子，身懷鉅款或金飾，激起被害人的貪念，以「扮豬吃老虎」騙取財物配合「調包」等手法，利用人性貪小便宜弱點，用假鈔或假金飾詐財。<br>
                    </dd>
                    <dt>（十）假元寶、金飾詐欺</dt>
                    <dd>一人或二人衣著普通，向被害人佯稱其手上有甫挖掘出土的元寶、金條或戒指等金飾，因需款應急，願以低價出售，引起受害人貪念而購買受騙。</dd>
                    <dt>（十一）票據詐欺（芭樂票詐欺）</dt>
                    <ul>
                        <li>在銀行開立支票存款帳戶，以空頭支票詐欺購得財貨，借貸或清償債務。</li>
                        <li>以他人名義設立帳戶領支票，或以他人名義開戶，領取支票販賣，供人開立空頭支票，以為詐欺之用。</li>
                    </ul>
                    <dt>（十二）虛設行號詐欺</dt>
                    <ul>
                        <li>刊登廣告虛設行號，廣招職員，以就業為餌，詐取就業保證金。</li>
                        <li>虛設行號出售統一發票，便利他人逃漏稅之詐欺犯罪。</li>
                        <li>虛設公司行號，以空頭支票對外購貨或舉債，達到詐財目的。</li>
                        <li>假稱經營事業利潤優厚，並以缺乏資金為由，利用人貪圖暴利之心理弱點，引誘入股，四處吸金詐財。</li>
                    </ul>
                    <dt>（十三）重利型投資詐欺</dt>
                    <dd>以投資重大土地開發或專利案之暴利行業為餌，初期給予投資者些許利益甜頭，待吸金達到一定飽和點就宣布倒閉潛逃，使參加投資者遭受錢財損失。</dd>
                    <dt>（十四）惡性倒閉詐欺</dt>
                    <dd>讓人誤信其公司之營業及財務狀況良好，藉以向外大舉進貨或借貸，隨後將財產化整為零，宣告倒閉，續以極低金額折成償還，並請被害人立據放棄其餘債權。此即俗稱之「破產詐欺」。</dd>
                    <dt>（十五）互助會詐財（倒會詐欺）</dt>
                    <dd>常見型態就是以會養會並自任會頭，暗自以會員名義連續標得會款，再捲款潛逃。</dd>
                    <dt>（十六）不動產售賣詐欺</dt>
                    <ul>
                        <li>一屋數賣：將已出售而未辦理所有權移轉登記之不動產，再次出售。</li>
                        <li>出售人將不動產讓給買受人，趁其未辦理移轉登記之際，復將該不動產設定抵押權，向抵押權人貸款，或將已設定抵押權之不動產以無抵押之價格出售。</li>
                        <li>以虛構事實刊登廣告誘人投資或預售房屋，以騙取定金。</li>
                    </ul>
                    <dt>（十七）假流當品詐欺</dt>
                    <dd>歹徒利用人多場所擺設金碧輝煌的高級飾品或用品，並有大招牌書明為某大當鋪流當品大拍賣，其實際價值往往為售價的十分之一以下。</dd>
                    <dt>（十八）坊間調查詐欺</dt>
                    <dd>歹徒於不特定地方或會場或說明會或大型集會或路邊，以某項調查為名，並以只要填寫資料即可獲紀念品為誘，使他人填入含身份證在內之私人資料，歹徒再利用這些資料去詐領信用卡或其他有價證券等。</dd>
                    <dt>（十九）保險詐欺</dt>
                    <ul>
                        <li>病患以行賄或其他不法方法取得不實之健康證明書，簽買人壽保險，旋即病故，由受益人領得保險金。</li>
                        <li>將投保之房屋、汽車等產物故意破壞或謊報失竊，致使保險標的滅失，以詐領保險金。</li>
                        <li>為親人、他人或自己簽買保險契約，而後謀害親人、他人或找人替死，以詐領保險金。</li>
                    </ul>
                    <dt>（二十）詐購財物詐欺</dt>
                    <dd>偽稱購買，利用商人售貨牟利及商業信賴心理，於取得財貨後逃匿。<br>
                    </dd>
                    <dt>（廿一）巫術或宗教詐欺</dt>
                    <dd>利用他人迷信心理，以鬼神之說恐嚇受害人，再偽稱能為人作法、消災去厄、解運、祈福等；以提供命相、卜卦等勞務，遂其「騙財騙色」之目的；或以建廟、寺等為名，向信徒募款詐財。</dd>
                    <dt>（廿二）重病醫藥詐欺</dt>
                    <dd>類似金光黨詐欺模式，以三至五人為一組，向罹患重病、痼疾者或其家屬，誑稱其中一人為名醫，並有珍貴名藥、偏方可醫治其病。趁被害人處於沮喪、絕望，抱著姑且一試心理，騙取巨額醫藥費。</dd>
                    <dt>（廿三）假身分詐欺</dt>
                    <dd>如假冒檢察官收紅包；冒用警察、刑警身分臨檢或辦案斂財；假藉公益團體騙取善款；假社工員以發放老人年金之名，騙取存摺、印章進而盜領存款；冒充星探向欲往演藝界發展少女，騙財騙色等皆是。</dd>
                    <dt>（廿四）勞務詐欺</dt>
                    <dd>假藉為人代辦事務或某特定勞務，要求預付報酬或因該工作所需之費用，詐取他人財務，如俗稱「司法黃牛」即是。</dd>
                    <dt>（廿五）居間詐欺</dt>
                    <dd>利用媒介雙方訂約機會，居間詐得他人財物。如偽稱介紹職業或介紹外籍、大陸新娘，從中騙取介紹費、保證金或代辦費等。</dd>
                    <dt>（廿六）打工陷阱詐欺</dt>
                    <dd>刊登廣告以高薪、工作輕鬆求「公主」、「男公關」或「影、歌星」為餌，向應徵者騙取訂金、保證金、置裝費或訓練費或車輛（替代保證金）等詐財。</dd>
                    <dt>（廿七）不法傳銷詐欺</dt>
                    <dd>不法業者以績效獎金及分紅制度為幌，實則行「老鼠會」傳銷商品方式向求職者詐騙錢財與勞力。</dd>
                    <dt>（廿八）婚姻、交友詐欺</dt>
                    <dd>謊稱自己未婚或離婚，利用他人急於交友尋找婚姻對象或續絃之際，以結婚、交友為餌，詐騙對方之財物後，藉詞拖延或一走了之。</dd>
                    <dt>（廿九）謊報傷病救急詐欺</dt>
                    <dd>向被害人謊稱其親人、朋友或同學遭逢車禍或其他重大變故，急需用款，在被害人一時心慌、情急不及思考、查證情況下，倉促間誤信歹徒而受騙破財。</dd>
                    <dt>（三十）老千集團詐欺</dt>
                    <dd>由三至五名精於賭術者設局詐賭，以高超賭術或賭具，利用最新科學電子儀器，向民眾詐財。</dd>
                    <dt>（三十一）假貨騙售詐欺</dt>
                    <dd>以出售不具真實價值之物品，以詐取財物，如出售偽藥、偽造劣酒牟利等。</dd>
                    <dt>（三十二）佯稱代辦貸款詐欺</dt>
                    <dd>於報上刊登廣告，佯稱可為急需用錢者代辦貸款事宜，藉此向被害人騙取律師（代書）代辦手續費、保證金等。</dd>
                    <dt>（三十三）假稱傷病、貧困詐欺</dt>
                    <dd>佯裝傷病，謊稱潦倒困苦，藉此博人同情，騙取車資、醫藥或生活費等。 </dd>
                    <dt>（三十四）超收拖吊車輛費用詐欺</dt>
                    <dd>被害人車輛在公路（尤為高速公路）拋錨，拖吊業者於車輛拖吊或修復後，向被害人索取顯不相當之高額費用。 </dd>
                    <dt>（三十五）度量衡詐欺</dt>
                    <dd>商家出售貨品或提供服務時，將定程法碼之衡器動手腳，如賣蔬果短少斤兩、計程車跑錶加速跳動等，多賺價款。</dd>
                    <dt>（三十六）登廣告假脫售詐欺</dt>
                    <dd>佯稱BMW、BENZ高級中古車、名貴圖畫或貴重金飾、音響等物品急需脫售，向被害人收取訂金，並給予一張等額的支票為憑，另以需辦理過戶或其他理由騙取被害人身份證件、印鑑，即不知去向，續行詐騙。</dd>
                    <dt>（三十七）假募款詐欺</dt>
                    <dd>以某某校友總會或知名企業、公益團體或民意代表名義散發賑災傳單，利用民眾行善的心態，或多或少會依指定帳戶匯款行騙。</dd>
                    <dt>（三十八）假求職應徵會計詐欺</dt>
                    <dd>以冒用身分證應徵會計，騙取公司存摺、印鑑、提款卡及公司用章等前往銀行盜領一空。</dd>
                    <dt>（三十九）佯稱代辦「美金額度」信用卡詐欺</dt>
                    <dd>不法集團冒用某銀行外國分行的名義，在媒體刊登廣告，佯稱是某銀行外國分行駐台代表，可代辦該行高額的「美金額度」信用卡，藉以向民眾詐騙手續費。</dd>
                    <dt>（四十）非法炒匯期貨詐欺</dt>
                    <dd>以投資公司名義，辦理投資講座，吸收追求高薪和喜好投資理財的年輕學子和社會新鮮人投入，以提供「外匯保證金交易」能夠獲取厚利為餌，慫恿不知情的客戶，下海加入外匯、期貨交易買賣，由客戶與該投資公司，進行非法外匯、期貨對賭，利用不實操縱的外匯、期貨行情變動詐騙客戶，讓客戶血本無歸。</dd>
                    <dt>（四十一）假冒國外大學在台開班或遊學詐欺</dt>
                    <dd>刊登廣告以教育部未正式認可之國外大學或藉口代辦遊學，在台開班授與學位為名，騙取學費。</dd>
                    <dt>（四十二）算命看風水改運真詐欺</dt>
                    <dd>利用民眾迷信心理，以命相排流年或看風水，消災解厄、改運造墳為名騙取高額費用。</dd>
                    <dt>（四十三）假外遇徵信詐欺</dt>
                    <dd>非法徵信社利用當事人極需蒐集先生或太太外遇證據，自導自演拍攝剪輯蒐證影帶，向被害人收取費用。</dd>
                    <dt>（四十四）瘦身美容沙龍詐欺</dt>
                    <dd>瘦身美容中心騙術四部曲-誘惑、促銷、推託、恐嚇—假成功案例（自己人客串）。
                        瘦身中心為突破消費者的心防，常以速戰速決方式，個個擊破，讓結伴而去的客人誤以為同伴已簽約，因此也跟著簽約。同時，業者對外宣傳的課程聽來物廉價美，但業者常常故意將顧客身材批評得體無完膚，迫使顧客花許多錢購買更多課程。</dd>
                    <dt>（四十五）偽造信用卡詐欺</dt>
                    <dd>不法集團以出國竊卡號、回國製卡盜刷為詐財方式，歹徒從東南亞各國的商店，以側錄機竊得卡號後，再於台灣偽造金卡消費盜刷。</dd>
                    <dt>（四十六）以招攬旅遊詐欺</dt>
                    <dd>歹徒假冒某旅行社或遊輪公司對外散發招攬旅遊廣告，聲稱以最優惠價使民眾上鉤，並以代辦護照為由，騙取身分證、手續費等款項後，不知去向。</dd>
                    <dt>（四十七）網路千奇百怪詐欺-信用卡詐欺</dt>
                    <dd>利用信用卡公司在網路上登載檢測偽卡程式，輸入一組正確信用卡卡號，程式卡產生數千至數萬個信用卡卡號，歹徒再利用所產生之卡號非法上網購物消費。</dd>
                    <dt>（四十八）冒牌銀行網路詐欺</dt>
                    <dd>拷貝網路銀行網站的網頁，假冒該銀行之名提供「活期儲蓄存款」、「定存本利和」、「定期儲蓄存款利率」「零存整付本利和」等多功能，讓使用者誤上冒牌的網路銀行，洩漏個人身份證件或銀行帳號及密碼等重要資料，再進行盜領。</dd>
                    <dt>（四十九）網路交友詐欺</dt>
                    <dd>女學生在網路聊天室認識多名男性網友，冒稱某知名大學研究生，課餘兼職拍攝廣告，並將電視廣告模特兒照片寄給對方，最後假藉理由向男性網友借錢，款項到手後不知去向。</dd>
                    <dt>（五十）網路金光黨詐欺</dt>
                    <dd>不法之徒在網路上以「大家來賺錢，這是真的，不是騙人的」標題在新聞討論群組張貼郵遞名單事業信件，信中列有五人姓名及地址，指示網友寄給名單上五人各一百元，再將列於第一位者之姓名自名單除去，將第二名以下者皆往前遞補一順位，最後將自己姓名置於第五位，以此類推。信中並告訴網友當自己的姓名遞補至第一位時將可獲得約七千萬元。</dd>
                    <dt>（五十一）網路虛設行號詐欺</dt>
                    <dd>網路上虛設高科技公司，以低價販賣高科技新產品，並在網站上展示ＭＰ３隨身聽等產品，該公司及網站俟收到網友所寄購買產品之款項後，公司便人去樓空網站亦隨之關站。</dd>
                    <dt>（五十二）網路假貨騙售詐欺</dt>
                    <dd>不法之徒常在網站跳蚤市場上張貼販賣便宜的電腦燒錄器、行動電話等二手貨或大補帖等物品，且通常以貨到收款方式交易，被害人收到的物品常是有瑕疵或不堪用的貨品或空白或已損壞的光碟片。</dd>
                    <dt>（五十三）假證照詐欺</dt>
                    <dd>不法之徒為逃避警方查緝上網或登報，高價收購或租用他人相關金融機構帳戶或身分證件，再以這些證件申請銀行人頭帳戶，從事販賣盜版光碟、詐欺、恐嚇取財等不法行為。 </dd>
                    <dt>（五十四）假保證獲錄取就業詐財</dt>
                    <dd>詐騙集團在網路以政府兩百億元公共服務擴大就業方案為誘餌，要民眾繳交兩千元加入會員，保證獲錄取得到就業機會。電子廣告信內容指職訓局釋出11.5萬個工作機會，並臚列全省各級縣市政府、北高市議員、全省各公立學校、績優國營事業、各縣市銀行及農漁會等名額數十至數百名約聘雇人員職缺，表示只要繳交二千元加入會員，保證可獲得錄取。</dd>
                    <dt>（五十五）家庭代工詐騙手法</dt>
                    <dd>此類詐騙手法曾在坊間盛極一時，詐騙集團佯稱可以佛珠、水晶、塑膠花、香水、郵貼等代工品方便在家代工及增加家庭收入為餌，引誘被害人騙取器材費、保證金、折損費後即逃逸。</dd>
                    <dt>（五十六）色情廣告詐騙手法</dt>
                    <dd>詐騙集團以媒介色情交易的小廣告招攬被害人，先要求被害人將召妓費匯入指定之帳戶，再請被害人到指定的賓館「開房間」等小姐，最後當然是被害人苦嘗上當受騙的結果。</dd>
                    <dt>（五十七）假護膚真詐財手法</dt>
                    <dd>這種是以「色情」為幌子的詐騙手法，即先由身材容貌姣好的妙齡女郎替被害人進行全身按摩，再由店內人員向被害人誘稱「只要刷卡付費加入該店會員，便可享受與店內小姐再一步全套的性服務」，但被害人付費後並未享受該店承諾之性服務，損失之金額約在新台幣五萬元至十萬元之間。</dd>
                    <dt>（五十八）退費詐騙手法</dt>
                    <dd>詐騙集團假冒國稅局、勞保局、中華電信公司等機關名義，發手機簡訊或打電話聯絡被害人，佯稱核退被害人一筆稅款、勞保費或電話費，要求被害人利用提款機轉帳方式辦理「退稅（費）」手續，詐騙集團再騙得被害人依指示輸入之「密碼」後，即將被害人帳戶內存款轉匯到詐騙集團虛設之人頭帳戶內。</dd>
                    <dt>（五十九）SARS防疫補助款詐騙手法</dt>
                    <dd>這是因應SARS疫情而生的新興詐騙手法，詐騙集團假冒各市、縣（市）政府所屬衛生局（所）人員，打電話給居家隔離之被害人，佯稱可獲得政府五仟元之補助金，並要求被害人提供帳號利用「提款機」轉帳，趁機將被害人帳戶內存款轉匯到詐騙集團虛設之人頭帳戶內。</dd>
                    <dt>（六十）報明牌詐欺</dt>
                    <dd>歹徒刊登廣告或散佈手機簡訊，佯稱有特殊管道取得香港六合彩或樂透彩等明牌「號碼」包你中獎，要求彩迷匯錢買「明牌」詐騙。</dd>
                    <dt>（六十一）利用民眾恐懼的心理詐欺</dt>
                    <dd>歹徒以銀行為名義，表示民眾的資料已經外洩，要求民眾聽從指示到提款機改密碼，恐懼的民眾信以為真，跑到提款機前按照歹徒的指示，沒想到，戶頭裡的錢全部不翼而飛。</dd>
                </dl>
                <div class="title-box">
                    <h3 class="title">防制詐欺因應之道</h3>
                </div>
                <ol style="padding-left:2em;">
                    <li>探究所有詐欺案中，以被害人「貪小失大」的原因居多，尤以近來流行刮刮樂、六合彩（金）之詐財案例中，甚有「貪小失更大」之事例發生，是以防詐第一要務為：「勿存貪念」。貪念是造成被騙的主因。</li>
                    <li>通常舉辦刮刮樂彩券贈獎活動之單位，必須有一家合法公司做信譽保證，並請政府財稅機關當見證。民眾應先向該保證公司或相關見證機關電話查詢，且查詢電話勿依照宣傳單上之號碼，而應透過104、105電話查號後再行查詢。</li>
                    <li>網路購物應注意網路商品與一般市價是否相當，若差距過大則風險較多，且應選擇有信譽之拍賣網站或購物網站，並瞭解欲交易之貨主之信用、風評等，而交易方式最好能以當面交易並銀貨兩訖的方式，絕對不要在未確認物品的情形之前就將款項匯出。</li>
                    <li>提款時請向自己熟悉之提款機提款，或儘量在銀行或郵局或其他金融機構內部提款機提款，避免在不明提款機或臨時設置之提款機提款，以防金融卡條碼遭側錄再複製卡片盜領。</li>
                    <li>如發現提款機有故障或提款有問題應向該提款機之銀行查詢，以防歹徒有機可乘。</li>
                    <li>正當公司所辦刮刮樂彩券贈獎活動，領取彩金是要先繳稅金。為避免受騙，可親自登門拜訪，以確定真假。</li>
                    <li>個人身分證、健保、信用卡及護、駕照等證件應妥善保管，勿輕易交予他人。發現遺失或破損時，應即時向有關機關報備並申請補發，做好檢查防護措施，以防止被非法冒用，因而權益受損。</li>
                    <li>金光黨行騙對象以教育程度較低、鄉村年老者居多。平時應常提醒他（她）們有關歹徒行騙手法及勿與陌生人閒談。其存款簿、印章應分開存放或交待家人代為保管。另金融業者遇到客戶（尤指老年人）有異常提領鉅款時，應機警主動查詢或通報警察到場瞭解實情。</li>
                    <li>重要文件、影本、郵局或銀行帳戶存摺（包括不用之存摺）、空白支票等資料，避免遺失或流出。對需要用簽（蓋）章作為鑑定辨識依據之文件，最好能以簽名代替印章，較能防止印章被仿冒或盜用致發生權益受損情事。</li>
                    <li>注意自己郵局、銀行或信用卡帳戶內金額多寡的改變，隨時與郵局、銀行保持聯繫。</li>
                    <li>收到他人所開支票時，應先考慮開戶（票）時間，可經由銀行徵信其開戶日期、往來情形及存款基數。開戶時間太短而金額龐大時更要特別留意。</li>
                    <li>參加民間互助會，應注意會首及其他會員的信用情形，對交付會首或會員之會款，應儘可能要求收款人出具簽章收據，以示鄭重與負責，並隨時注意每會開標情形，以確實瞭解互助會運作是否正常。</li>
                    <li>房屋買賣，要找信用可靠、有經驗、口碑良好或自己熟識的代書經手，對所交易之標的物，應先徵信其土地資料，瞭解其設定抵押狀況及貸款情形，並可向原屋主查詢，或利用電腦連線查詢該案情況，若情況有疑，應暫緩簽約。</li>
                    <li>遇有報稱親友傷病救助情事時，應先保持冷靜，然後求證，先打電話確認那間醫院，那個病床，並向相關親友探詢，才能釐清實情，避免受騙。</li>
                    <li>俗話說「十賭九輸」、「賭是無底深淵」，碰到老千勢必損失慘重，戒賭是免於受騙之上策。</li>
                    <li>遇公務人員執行職務時，除了從相關執行人員服飾及佩件認明外，應請其出示身分證件。</li>
                    <li>對於容易變現的貴重金飾等物品，輕易就能廉價買到，能不懷疑其中有詐？杜絕貪念是免於受騙的不二法門。</li>
                    <li>疾病醫療基本上是嚴謹的科學行為，有病就醫、對症下藥。盲目投醫或輕易相信他人介紹，而服用偏方或未經臨床實驗藥品，是一件非常冒險的事，且易為騙徒乘機詐財。</li>
                    <li>國人過於重視食補療效、喜歡買藥或亂服成藥等一些不正確觀念與習性，加上誤聽誇大不實的商品、醫藥廣告，是遭致不肖商人詐財的主因。</li>
                    <li>因迷信宗教信仰，以致對「神明」過份依賴，造成不法之徒有機可乘不當運用，利用宗教或巫術詐騙。國人應有所認知防範。</li>
                    <li>歹徒常利用假身分證行騙，為維護自我權益民眾若遺失身分證，應立即向警方報案，接著上警政署網站(http://www.npa.gov.tw)查詢是否已經完成遺失登錄。再到戶政單位申請掛失後，上網進入戶政司(http://www.ris.gov.tw/)「國民身分證領補換資料查詢」，確定戶政機關已經沒有舊的身分證後，再輸入新資料確認是否完成登錄。最後要記得經戶政機關簽章，確認無誤的「身分證補換申請書」影本，函送「金融聯合徵信中心」建檔，金融中心的地址是：台北市重慶南路一段二號十樓，電話是(02)23813939轉201～209。</li>
                    <li>以公司名義招攬旅遊或代辦信用卡等活動，應先向財政部、建設局及稅捐機關查詢該公司是否有立案，並按址向該公司訪查，多一分存疑，避免被騙上當。</li>
                    <li>學生打工應注意書面契約內容，如果有預扣工資（如先扣工資做為賠償的預備金）、工作未滿多少天不發薪、服務未滿預定期限要處罰、要求預繳保證金、要求簽訂放棄一切民事賠償條款、強迫加班條款或不加班扣錢，以及扣押身分證等事項，絕不可輕易簽約，並向學校或勞工行政單位反映。勞委會印製有「工讀生服務手冊」，同學可向勞委會索取。電話：（0800）211459或（02）8590-2866</li>
                </ol>
                以上所列，係針對最近較常發生之詐欺案類，略舉其防詐因應之道。詐欺案件之受害者，大部分都是眛於無知或因無助所致。要避免受騙，除不心存貪念外，多吸收資訊以增進常識，可藉他人經歷教訓，引為鑑戒。遇事遵行「停」、「聽」、「看」守則；也就是勿急、勿躁、多思考、詳查證，妥加研判處置，如此應可避免許多錯誤和損失。
                <br>
                （本宣導資料錄自內政部警政署刑事警察局『預防詐騙宣導手冊』）
            </div>

            <!-- end #mainContent -->
            <!-- This clearing element should immediately follow the #mainContent div in order to force the #container div to contain all child floats --><br class="clearfloat" />
            <!-- begin #footer -->
            <div id="footer">
                <p>
                    中央大學軍訓室 (03)-422-7151 #57212 , 57999 校安專線 03-280-5666
                </p>
                <p>
                    Copyright © 2012 Web Design by <a title="Free Flash Templates" href="http://www.flash-templates-today.com" class="footerLink">Free Flash Templates</a> System made by <strong>Tu</strong>
                </p>
            </div>
            <!-- end #footer -->
        </div>
        <!-- end #container -->
    </div>
</body>
<!-- InstanceEnd -->

</html>